{
  "cookiePolicyHeader": "Política de Cookies",
  "lastUpdated": "Última Atualização: 24 de outubro de 2020",
  "section1": {
    "header": "Geral",
    "pg1": "The Covid Detection Foundation (“Virufy”, “nós”, “nossa”), uma corporação sem fins lucrativos da Califórnia, localizada em, com o número de identificação fiscal C4609035 localizado na El Camino Real, número 4546, B10 #614, Los Altos, código postal 94022, Estados Unidos da América respeita a sua privacidade e está empenhada em tratar as suas informações pessoais de acordo com a lei vigente. Esta Política de Cookies (“Política”) explica como a Virufy usa cookies e tecnologias similares para tratar suas informações pessoais fornecidas quando você visita nosso site.",
    "EuOrPeru": " ",
    "Eu_des": " ",
    "ar": " ",
    "ar_des": " ",
    "br": "Para usuários localizados no território nacional brasileiro:",
    "br_des": "Esta política de cookies será tratada de acordo com a Lei Geral de Proteção de Dados Pessoais, número 13.709 / 2018 do Brasil (LGPD).",
    "co": " ",
    "co_des": " ",
    "me": " ",
    "me_des": " ",
    "pg2": "Virufy é a “controladora de dados” e responsável por suas informações pessoais em concordância com esta Política de Cookies. Para obter mais informações sobre como usamos, armazenamos, compartilhamos e tratamos os dados pessoais que obtemos através ou em conexão com o uso do nosso Site, visite nossa Política de Privacidade.<br>Quando você acessar nosso site pela primeira vez dentro do território nacional brasileiro, em concordância com Art. 3º da LGPD, você receberá uma mensagem aconselhando-o que cookies e tecnologias semelhantes estão em uso. Ao clicar em “Utilizar apenas os cookies necessários” ou em “Permitir todos os cookies”, significa que você compreendeu e concordou com o uso dessas tecnologias, conforme, descrito nesta <a href='/privacy_policy'>Política de Cookies</a>.",
    "pg3": "Se você tiver quaisquer dúvidas ou reclamações sobre nossa Política de Cookies, por favor, entre em contato conosco através do e-mail <a href='mailto:study@virufy.org'>study@virufy.org</a>."
  },
  "section2": {
    "header": "O que são Cookies?",
    "pg1": "Cookies são arquivos de texto contendo pequenos pedaços de dados que são armazenados em seu computador ou dispositivo móvel sempre que você acessa um site. São úteis por permitirem que os sites funcionem, ou trabalhem de forma mais eficiente, bem como para fornecer informações aos proprietários do site. Os cookies melhoram a experiência do usuário, permitindo que os sites os leiam e escrevam, possibilitando que eles reconheçam os visitantes e lembrando as informações importantes que tornam o uso do site mais conveniente para o visitante.<br><br>Os cookies definidos por um proprietário de site (neste caso, Virufy) são chamados de “cookies proprietários”. Cookies definidos por partes que não sejam o proprietário do site são chamados de “cookies de terceiros”. Cookies de terceiros permitem que recursos ou funcionalidades de terceiros sejam fornecidos no site ou através do Site (por exemplo, análise)."
  },
  "section3": {
    "header": "Quais Cookies usamos?",
    "pg1": "Podemos usar os seguintes tipos de Cookies para tornar o site fácil de usar:",
    "pg2": "Esses cookies podem ser excluídos ou bloqueados ajustando as configurações do seu navegador (consulte a Seção <a href='/cookie-policy/#control-cookies'>Como você pode controlar cookies</a>, abaixo).<br>Alternativamente, siga os links abaixo para revogar seu consentimento ao uso de cookies:  <a href = 'https://tools.google.com/dlpage/gaoptout'>Google Analytics</a>."
  },
  "cookieCollapse": {
    "essential": "Cookies Estritamente Necessários",
    "essentialD": "Também conhecidos como cookies técnicos, o Website os pode utilizar para executar atividades estritamente necessárias à operação ou à prestação de serviços. Eles incluem, por exemplo, cookies que permitem que você acesse áreas seguras do site.",
    "preference": "Cookies de Preferência",
    "preferenceD": "Esses cookies permitem que um site se lembre de informações que mudam a forma como o site se comporta ou como aparenta, a exemplo do idioma preferido ou da região em que você se encontra.",
    "performance": "Cookies de Estatística",
    "performanceD": "Também conhecidos como cookies de análise, esses cookies podem ser usados para coletar informações sobre o seu uso do Site e tornar o Site mais fácil de usar. O uso dos cookies analíticos inclui, mas não se limita a distinguir usuários e entender padrões gerais de uso do Site. Usamos essas informações de forma agregada para melhorar a forma como nosso Site funciona.",
    "marketing": "Cookies de Marketing",
    "marketingD": "Essa categoria de cookies é utilizada para localizar visitantes entre websites. A intenção é exibir anúncios que sejam relevantes e envolvente para o usuário individual e, portanto, mais valioso para editores e anunciantes terceirizados."
  },
  "section4": {
    "header": "Como você pode controlar cookies?",
    "pg1": "Você não precisa aceitar os cookies e o seu consentimento pode ser retirado a qualquer momento. Você tem o direito de decidir se aceita ou rejeita o uso dos cookies. Por favor, note que cookies estritamente necessários não podem ser rejeitados, pois são estritamente necessários para lhe fornecer serviços do nosso Site. Quando você acessar nosso site pela primeira vez dentro de território nacional brasileiro, em acordo com Art 3º da LGPD, você receberá uma mensagem indicando que cookies e tecnologias semelhantes estão em uso. Ao clicar em “Utilizar apenas os cookies necessários” ou em “Permitir todos os cookies”, significa que você entende e concorda com o uso dessas tecnologias, conforme descrito nesta Política de Cookies.",
    "pg2": "Usando nosso Banner de Consentimento de Cookies, você pode selecionar as categorias de cookies que você opta por aceitar ou rejeitar. O Banner de Consentimento de Cookie aparecerá imediatamente no primeiro acesso ao nosso Site na forma de um banner de notificação, e também a qualquer momento estará disponível ao final da página do Site. Você pode modificar ou revogar o consentimento à nossa Política de cookies diretamente a partir do nosso Website, ao clicar em “Configurações de cookies” ao fim da página.",
    "pg3": "Se você optar por não clicar em “Utilizar apenas os cookies necessários” ou em “Permitir todos os cookies”, ou não fechar a mensagem, para rejeitar cookies você ainda pode usar o nosso Site. Você também pode se recusar a aceitar cookies deste Site a qualquer momento ativando a configuração em seu navegador que permite recusar cookies.",
    "pg4": "Siga os links abaixo para obter informações úteis para os navegadores mais populares:",
    "browser": "<a href='https://support.apple.com/en-us/HT201265'>Apple Safari</a><br><a href='https://support.google.com/chrome/answer/95647?co=GENIE.Platform%3DDesktop&hl'>Google Chrome</a><br><a href='https://support.microsoft.com/en-us/help/10607/microsoft-edge-view-delete-browser-history'>Microsoft Edge</a><br><a href='https://support.microsoft.com/en-gb/help/17442/windows-internet-explorer-delete-manage-cookies'>Microsoft Internet Explorer</a><br><a href='https://support.mozilla.org/en-US/kb/enable-and-disable-cookies-website-preferences'>Mozilla Firefox</a><br><a href='https://blogs.opera.com/news/2015/08/how-to-manage-cookies-in-opera/'>Opera</a><br>"
  }
}
