{
  "cookiePolicyHeader": "Cookie Policy",
  "lastUpdated": "Last Updated: November 25, 2020",
  "section1": {
    "header": "General",
    "pg1": "The Covid Detection Foundation (“Virufy”, “we”, “us” or “our”), a California nonprofit corporation with Tax Identification Number C4609035 located at 4546, El Camino Real, B10 #614, Los Altos, código postal 94022, United States of America respects your privacy and is committed to processing your personal information in accordance with the law. This Cookie Policy (“Policy”) explains how Virufy uses cookies and similar technologies to process your personal information that you provide to us when you visit our website or participate in our research survey for the compilation of a dataset needed for the development of artificial intelligence (AI) algorithms for device-based COVID-19 detection.",
    "countrySpecificsHtml": "<div> class=\"font-bold\">For users located in Europe or Peru:</div><div>This cookie policy will be treated under Article 22 of Law 34/2002, of July 11, on information society services and electronic commerce (LSSICE), and / or the European General Data Protection Regulation 2016/679 (the “GDPR”).</div><div class=\"font-bold\">For users located in Argentina:</div><div>This cookie policy will be treated under Argentinian Law 25,326 on Protection of Personal Data.</div><div class=\"font-bold\">For users located in Colombia:</div><div>- This cookie policy will be treated under Colombian law 1581 of 2012.</div>",
    "pg2": "Virufy is the “data controller” of, and responsible for, your personal information collected in accordance with this Cookie Policy. For further information about how we use, store, disclose and process personal data that we obtain through or in connection with the use of our Website, please visit our Privacy Policy.",
    "pg3": "When you first access our Website from certain jurisdictions (e.g. Europe or Brazilian national territory), you will receive a message advising you that cookies and similar technologies are in use. By clicking “Use necessary cookies only” or “Allow all cookies”, you signify that you understand and agree to the use of these technologies, as described in this Cookie Policy. If you have any inquiries or complaints regarding our Cookie Policy, please contact us by email at study@virufy.org."
  },
  "section2": {
    "header": "What are cookies?",
    "pg1": "Cookies are text files containing small pieces of data that are stored on your computer or mobile device whenever you access a website. They are used to make websites work, or work more efficiently, as well as to provide information to the owners of the website. Cookies enhance user experience by allowing websites to read and write them, enabling them to recognize visitors and remember important information that makes the visitor’s use of the website more convenient. Cookies set by a website owner (in this case, Virufy) are called “first party cookies”. Cookies set by parties other than the website owner are called “third party cookies”. Third party cookies enable third party features or functionality to be provided on or through the Website (e.g. analytics)."
  },
  "section3": {
    "header": "What cookies do we use?",
    "pg1": "We may use the following types of Cookies to make the website user-friendly:",
    "col1Title": "Cookie",
    "col2Title": "Provider",
    "col3Title": "Duration",
    "col4Title": "Type",
    "col5Title": "Purpose",
    "cookie1": {
      "cookieName": "Essential Cookies",
      "description": "The Website may use technical cookies to carry out activities that are strictly necessary for the operation or delivery of services. They include, for example, cookies that allow you to access secure areas of the website. We use this cookie to obtain the required consent to process data.",
      "row1": {
        "cookie": "CookieConsent"
      }
    }
  }
}
